organization
mantis
consultant
cambridge
uk
approved
news-answers-request@mit.edu
supersede
<19930301143317@mantis
.co.uk>
line
290
archive-name
atheism/resources
alt-atheism-archive-name
resource
last-modified
11
december
1992
version
1.0
atheist
address
usa
freedom
religion
foundation
darwin
fish
bumper
sticker
assort
paraphernalia
write
ffrf
p.o
box
750
madison
53701
telephone
608
256-8900
evolution
design
sell
fish"
's
symbol
christians
stick
car
foot
word
inside
deluxe
moulded
3d
plastic
$4.95
postpaid
7119
laurel
canyon
#4
north
hollywood
ca
91605
people
san
francisco
bay
area
lynn
gold
mailing
<figmo@netcom.com>
net
direct
price
american
press
aap
publish
book
critique
bible
list
biblical
contradiction
handbook"
w.p
ball
g.w
foote
372
pp
isbn
0-910309-26-4
2nd
edition
1986
absurdity
atrocity
immorality
contradict
itself"
base
king
james
140195
austin
tx
78714-0195
7215
cameron
road
78752-2973
512
458-1244
fax
467-9525
prometheus
include
haught
holy
horror
700
east
amherst
street
buffalo
york
14215
716
837-2475
alternate
59
glenn
drive
ny
14228-2197
african-american
humanism
promote
black
secular
uncover
history
freethought
quarterly
newsletter
aah
examiner
norm
allen
jr
african
664
14226
unite
kingdom
rationalist
association
national
society
88
islington
high
702
holloway
london
n1
8ew
n19
3nl
071
226
7251
272
1266
british
humanist
south
place
ethical
14
lamb
conduit
passage
conway
hall
wc1r
4rh
red
lion
square
430
0908
4rl
1271
831
7723
freethinker
monthly
magazine
found
1881
germany
ibka
e.v
internationaler
bund
der
konfessionslosen
atheisten
postfach
880
d-1000
berlin
41
journal
miz
materialien
informationen
zur
zeit
politisch
konfessionslosesn
hrsg
e.v.
miz-vertrieb
ibdk
b"ucherdienst
3005
d-3000
hannover
1
0511/211216
fiction
thomas
disch
santa
claus
compromise
short
story
ultimate
proof
exist
character
event
fictitious
similarity
live
dead
god
uh
well..
walter
miller
canticle
leibowitz
gem
post
atomic
doomsday
monks
spent
life
copy
blueprint
saint
leibowitz"
fill
sheet
paper
ink
leave
white
letter
edgar
pangborn
davy
set
clerical
state
church
forbids
produce
describe
substance
containing..
atom
philip
dick
wrote
philosophical
thought-provoking
bizarre
time
approachable
main
sf
truth
technology
met
sort
remain
sceptical
follow
relevance
galactic
pot-healer
fallible
alien
deity
summons
group
earth
craftsman
woman
remote
planet
raise
giant
cathedral
beneath
ocean
begin
demand
faith
earther
joe
fernwright
unable
comp
polished
ironic
amusing
maze
death
noteworthy
description
technology-based
valis
schizophrenic
hero
search
hidden
mystery
gnostic
christianity
reality
fire
brain
pink
laser
beam
unknown
divine
origin
accompany
dogmatic
dismissive
friend
odd
invasion
invade
make
young
pregnant
return
star
system
unfortunate
terminal
ill
assisted
man
wired
24-hour
easy
listen
music
margaret
atwood
handmaid
tale
premise
congress
mysterious
assassinate
fundamentalist
quick
charge
nation
"right
diary
christian
theocracy
property
revoke
bank
account
close
sinful
luxury
outlaw
radio
reading
crime
punish
retroactive
doctor
perform
legal
abortion
"old
world
hunt
hang
style
difficult
grow
chilling
author
dull
rambling
work
criticize
probable
worth
you'll
fuss
true
non-fiction
peter
de
rosa
vicars
christ"
bantam
1988
catholic
enlighting
papal
adultery
fallacy
german
translation
gotte
erste
diener
die
dunkle
seite
papsttum
droemer-knaur
1989
michael
martin
"atheism
justification
temple
university
philadelphia
detailed
scholarly
atheism
outstanding
appendix
define
terminology
usage
tendentious
argue
negative
i.e.
non-belief
existence
positive
"the
belief
nonexistence
great
refutation
challenge
argument
attention
paid
refute
contempory
theist
platinga
swinburne
541
page
0-87722-642-3
hardcover
paperback
case
comprehensive
contemporary
defence
demonstrate
unsupportable
and/or
incoherent
273
0-87722-767-5
turner
creed
john
hopkin
baltimore
md
subtitled
unbelief
america"
examine
agnostic
atheistic
mainstream
alternative
world-view
focuss
period
1770-1900
france
britain
emphasis
england
development
religious
secularization
intellectual
fate
single
idea
316
0-8018-2494-x
0-8018-3407-4
george
selde
editor
thought
ballantine
dictionary
quotation
kind
concentrate
statement
writings
explicitly
implicitly
present
person
philosophy
obscure
suppress
opinion
popular
observation
trace
express
twisted
century
number
derive
cardiff
noyes'
view
religion"
490
0-345-29887-x
richard
revise
clarendon
oxford
volume
trilogy
coherence
theism
1977
conclude
reason
1981
attempt
construct
series
inductive
rely
imputation
late
20th
western
aesthetics
supposed
simple
conceive
decisive
reject
mackie
miracle
theism"
god"
rebut
posthumous
review
principal
range
classical
position
descartes
anselm
berkeley
hume
al
moral
newman
kant
sidgwick
recent
restatement
theses
plantinga
push
concept
realm
rational
kierkegaard
kung
philips
replacement
lelie
axiarchism
delight
read
formalistic
good
refresh
compare
hand-waving
jame
illustrated
murder
madness
persecution
ancient
day
library
catalog
card
89-64079
1990
anthology
listing
gordon
stein
rationalism
cover
wide
subject
'the
devil
evil
morality'
freethought'
bibliography
edmund
cohen
mind
bible-believer
study
effect
small
mail-based
archive
server
.co.uk
carry
archives
alt
.atheism.moderated
article
file
information
send
mail
archive-server@mantis
/index
back
reply
<19930308134439@mantis
646
/introduction
introduction
5
april
1993
1.2
-----begin
pgp
signed
message-----
mathew
<mathew@mantis
provide
general
neutral
regard
contentious
issue
remember
document
represent
viewpoint
encourage
draw
conclusion
relevant
companion
sense
cohesion
progression
imaginary
conversation
question
crop
repeat
.atheism
newsgroup
create
frequent
answer
note
arguably
slant
answering
pose
faq
reflect
actual
predominant
proselytize
talk
primary
judaism
islam
involve
superhuman
discussion
app
atheism?
characterize
absence
refer
weak
strong
atheism"
important
difference
scepticism
disbelief
fall
trap
assuming
limit
specific
flat-out
denial
disbelieving
thing
doesn't
exist?
definite
proposition
means
equivalent
false
bring
agnosticism
then?
term
'agnosticism'
coin
professor
huxley
meet
metaphysical
1876
disclaim
"strong
things
unknowable
slippery
language
inexact
beware
assume
point
fact
call
"atheist
shades
meaning
generalize
don't
isn't
science
find
universe
basis
choose
feel
major
essential
self-contradictory
logical
impossible
evidence
prove
non-existence
somthe
counter-example
prime
large
deal
well-defined
object
obey
rule
similar
matter
debate
moment
provable
subtle
show
assumption
invalid
hand
require
exhaustive
impractical
problem
accept
unicorn
conclusive
test
default
profess
usual
claim
restrict
variety
followers
present-day
practice
sufficient
counter-argument
impossibility
disprove
real
applicable
non-detectable?
interact
interaction
measurable
detectable
non-detectable
importance
israelites
today
scientific
verifiable
physical
perceive
presence
distinguish
"ok
belief?
common
pastime
redefinition
game
cynical
gradual
re-define
arrives
prepare
record
agree
continue
eventual
fact"
original
definition
apparent
inconsistent
tend
play
digression
depend
crucial
meant
control
power
especial
worship
passing
buddhism
accord
categorize
meaningful
widening
encompass
result
aspect
human
behaviour
suddenly
classed
politics
watch
tv
act
is?
entire
clear
adopt
core
sensory
datum
experience
questioning
throws
doubt
laws
physics
observer
basic
faith"
everthe
lose
complete
individual
scientist
claiming
certain"
tendency
reluctant
certainty
support
fit
match
experimental
lack
assert
anti-religious
label
against"
"enemy"
clear-cut
run
counter
anti-religion"
religiou
believers
speak
atheists
antipathy
hatred
categorization
hostile
unfair
attitude
theists
broad
spectrum
mention
part
social
acceptable
country
convert
historically
impact
eastern
bloc
digress
slight
soviet
union
dedicate
separation
citizen
free
institution
stalin
destroy
order
gain
population
vocal
encroaching
business
government
concern
separate
running
principle
legislate
expense
nature
pure
believer
responsible
political
reform
campaign
increase
spending
foreign
aid
long
discriminate
ground
happy
pray
school
care
prey
voter
lawmaker
can't
ignore
prayer
intimidating
non-christian
told
join
diversity
non-religious
formulate
public
non-prayer
family
reasonable
waste
motive
charity
hospital
purpose
contribute
sake
practical
voluntary
theistic
shout
connection
obvious
everyday
cheap
self-righteous
excuse
plug
build
strange
hold
party
birthday
fuss?
rare
evangelical
backlash
upbringing
rebelling
parent
force
doubtless
chose
conforming
expectation
conformism
independent
differ
people?
heavy
metal
backwards
prefer
verdi
requiem
wear
hawaiian
shirt
dress
orange
robe
buddhist
course!
chance
realise
unexceptional
appearance
unexceptional?
morality
obedience
talks
"right"
unacceptable
"wrong
animal
maximal
successful
cooperate
discourage
anti-social
immoral
self-preservation
behave
compassionate
natural
empathize
happen
immorally
justify
action
equal
trustworthy
deserve
full
acceptance
jesus
christ
save
sinner
mercy
display
unlimited
patience
receive
eternal
immortal
invisible
honor
glory
forever
quote
court
february
17th
jeffrey
dahmer
notorious
cannibal
serial
killer
milwaukee
wisconsin
mass-murderer
trivial
survey
conduct
roper
behavior
deteriorate
bear
4
respondent
intoxicate
again,
12
conversion
illegal
drug
9
percent
admit
engaging
illicit
sex
salvation
"freethought
september
1991
12.
monopoly
explain
characteristic
code?
imply
'ought'
decree
supernatural
deny
god?
90
respond
fundamental
incompatible
observe
unbeliever
ignorance
unbelievers
choice
vast
majority
spend
depth
careful
decision
inevitable
consequence
personality
honest
desire
good-natured
big
brother
figure
what?
mere
true?
risk
approach
decide
unwilling
soul
see!
previous
possibility
reach
open
bias
insincere
offensive
closed-minded
comment
proper
viewed
patronizing
engage
vital
give
benefit
sincere
basical
futile
pointless
atheist?
purposeful
pursue
goal
count
wishing
influence
hope
mark
random
put
life?
sil
cup
coffee?"
comfort
danger?
obtain
pet
spiritual
level
food
drink
sound
empty
vulnerable
face
danger
comforting
harsh
be?
end
comfortable
unhappy
hard
luck
worry
sudden
wrong
you?
year
encounter
suppose
inconclusive
thousand
haven't
future
stop
worrying
beliefs?
beliefs
harm
harm?
huge
financial
burden
mankind
money
building
effort
imagine
healing
plenty
instance
healed
priest
cease
medicine
prescribe
refuse
blood
transfusion
arguable
opposition
birth
condom
overpopulation
third-world
spread
aids
world-wide
child
marry
weren't
believer?
compete
convince
fight
kill
pragmatic
dogma
perverting
teaching
ready
un-christian
couldn't
misinterpret?
perversion
intend
unambiguous
interpretation
say-so?
murdered
"obviously
extreme
share
nonsense
start
dialogue
assertion
entity
inherent
harder
unicorns
myth
valid
popularity
correct
astrology
graphology
pseudo-science
weakness
primitive
phenomenon
adequate
understand
industrialize
explanation
perfect
nowadays
serve
culture
develop
superficial
taoism
denounce
famous
philosopher
determine
realize
leaders
expert
field
special
weight
respected
foolish
lie
expertise
widespread
theory
memetic
meme
propagate
analogy
gene
parasitic
host
avoid
destruction
doctrine
peer
pressure
one-time
mistaken
virtue
associate
propagation
disease
catch
message
surprise
ideas
mindless
uncomfortable
relying
external
change
final
signature-----
2.2
iqcvagubk8ajrxzxn+vroblfaqfsbwp+mhepy4g7ge8mo5wpsivx+khyyxmerfao
7ltvtmvtu66nz6sbbpw9qkbjarby/s2sz9nf5htdii0r6sseypl0r6/9bv9oke/q
nihqnzxe8pgvlt7tlez4eoehzjxlefrdeypvayt54yqqgb4harboehdcrte2atmp
q0z4hssppau=
=q2v5
-----end
pgpinfo@mantis
<65974@mimsy.umd.edu>mangoe@cs
.umd.ed
charley
wingate
>>well
elaborate
theology
>>there
luke
content
>>of
'canonized'
form
>this
little?
q-oid
codify
matthew
knowledge
source
>>assuming
knew
>>give
>i
traditional
attribution
>then
elder
>we're
span
>lifetimes
date
text
age
respective
overwhelming
admitted
>>>(1
early
manuscript
discover
>>interesting
which?
>unfortunately
info
think)
>'70s
'80s
ce
200
shed
putting
rest
three?
>>i
exact
felder
>>first
>>used
>>luke
paul
>well
genuine
wouldn't
it?
id
sender
receiver
fine
miss
>and
"one
step
remove
bad
learn
diciple
>cannot
transformation
gospel
>some
posit
news
report
>information
nthe
disciple
counterargument
generation
illiterate
>>it
edit
>>manuscripts
antiquated
oldest
>>quite
estimate
>the
editing
ending
>hopeless
mess
incompleteness
>to
shortest
break
midsentence
solution
material
verse
pretty
>a
synopsy
connect
redating
john?
dmn@kepler
.unh.edu
...until
ras
resist
flyer
entitle
_the
scroll
spirituality
soul_
bathroom
stall
door
hampshire
assemble
director
campus
'spirituality'
solicits
response
'issue
vague
they're
i've
heard
defend
what???
supporter
enrage
this?
scream
parody
neighbourhood
subgenius
preacher
he'll
mental
mincer
outrageously
gut-busting
funny
paste
<n4hy.93apr5120934@harder.ccr-p.ida.org>
n4hy@harder.ccr-p.ida.org
bob
mcgwier
hate
economic
terrorism
correctness
policy
2
effective
donating
organizat
indirect
gay
boycott
funding
scout
reconcile
2]
rob
strom
strom@watson
.ibm.com
<1993apr5.091139.823@batman.bmd.trw.com>jbrown@batman.bmd.trw.co
didn't
lucifer
nature?
>yes
sweeping
omni-
lead
>i'm
>that
>of
mouth
unresolvable
sentence
>>>now
prevent
ability
>>>to
>>>but
error
>>>being
>now
>it
>an
occur
ordinary
will?
omniscient
self-determination"
conscious
>beings
will"
attribute
creature
omnipotent
left
fixed
extend
tims
>>>if
>>>clearly
>>>the
emergence
ungodliness
evil/sin
outcome
advance
happen?
unipolar
restrain
>free
good"
choice?
loving
obeying
>those
prohibit
>who
well?
scenario
implement
deeds
arguing
conceivable
consistent
deletion
>perhaps
speculating
>ubiquitous
>speculation
>blue
fantasy
disagree
definitional
logic
>there
amount
>which
fair
bolster
>argument
credibility
lot
interest
>>the
motto
originate
star-spangled
banner
>>something
_on_coins_
mccarthyite
smear
equate
>with
communism
unamerican
civil
war
*all*
currency
50
<114127@bu.edu>jaeger@buphy.bu.edu
gregg
jaeger
>>when
victimize
muslim
>>they
tm
annoying
petty
sarcasm
>principle
testify
mohammad
prophet
>so
_must_
>be
you're
psychology
odds
>islamic
attack
>than
criticism
identify
victim
situation
double
standard
reference
trim
livesey@solntze.wpd.sgi.co
jon
livesey
confusion
>assertion
"objective
>here
finish
recursive
>"objectively
eact
>requires
appeal
switch
target
>asking
goal"
goal?"
>suggesting
morals
achieve
survival
propogation
specie
declaration
independence
guarantee
liberty
pursuit
happiness
end?
>>murder
violation
golden
>>defined
intentional
killing
non-murderer
>>and
execution
>>innocent
capital
punishment
fail
>>system
objective
violate
golen
pillar
current
manner
implementation
approximation
>"arbitrary
keith
schneider
arbitrary
>still
personal
>killing
kuweit
saudi
>arabia
prc
whit
arbitary
reasoning
>>then
>because
nope
answered
multiple
>>>how
stay
>>>default
cutoff
point?
>>years
40
>why
notion
>in
makeup?
about?
interpret
portion
ago?
>>to
borrow
color
>>until
>not
>have
*was*
judge
subjective
objectivity
wanting
discuss
merit
wpr@atlanta.dg.com
bill
rawlins
patent
untrue
ad
>>nauseum
complexity
>>law
>my
disorder
not?
freze
water
you've
crystal
liquid
entropy
local
creation
od
dna
process
incalculable
anthropic
circumvent
probablilty
>>but
racism
psycholgical
>>benefits
>when
right?
ideal
suit
warrant
psychological
>believe
racist
>parallelism
>usage
phrase
parallel
poor
>>as
shoot
>>realizing
automobile
>>accident
*know*
>>continue
>uh
i'm
i'd
>conclude
lifetime
fatal
accident
likelihood
surprising
firing
squad
gun
blank
guilty
>murder
>myself
situtation?
option
bit
tired
probabilistic
condescending
consolation
innocent
bastard
lethal
injection
>personal
sole
statistical
approach?
>you
unswerving
adherent
>outweighing
fuck
plane
crash
electric
blender
execute
fudge
factor
70
approve
>>death
penalty
shortcoming
reasonable?
*you*
reasonability
>aside
revenge
punishment?
fairness
favor
murderer
>revenge?
pathetic
minority
>we
televise
hot
topic
>did
segment
advocate
jurisprudence
cite
>main
it"
>human
compassion
forgiveness
sympathy
sympathy?
wrongs
length
advantage
turn
concept?
sacr
imprisonment
>>sure
release
>>can't
undo
imiprisonment
>>imprision
cost
>>probably
implant
>>electronic
device
>would
alive
prison
chair?
criminal
commit
irrelevant
due
shouldn't
administer
minimum
person?
>>if
convict
>>introduced
inability
>>totally
absolute
>if
collective
blame
>blood
cast
ballot
>capital
>every
member
blame--they've
traffic
>>by
maintain
class
>place
unjust
occasional
predisposition
success
rate
escape
we|be
we're
lock
beauchaine
bobbe@vice.ico.tek.com
queens
blow
bronx
sank
manhattan
sea
propose>that
trend
depression
>(and
sexual
promiscuity
>linked
>provide
stage
thesis
>seems
request
ponder
damn
reducible
rough
mathematical
soundness
socialization
background
validate
pretend
xenophobia
guilt
intolerance
adherence
role
depress
mileage
vary
>>someone
>>now
reduce
xx
reintroduce
>>a
extra
>bob
utility
unconscionable
transportation
detriment
continued
stretch
wasn't
punsihment
why?
pin
corner
won't
tiring
thread
a.a
mon
apr
19:09
:21
gmt
60
<1phnkoinnbk@ctron-news
.ctron
.com>
king@ctron
.com
adpeters@sunflower.bio.indiana.edu
andy
peters
>>funny
jack
>>implication
probability
protean
molecule
>>less
10^-50
>as
recall
10^-114
>>[lists
abiogenesis
>its
>patient
>just
total
complex
objective?
>most
>years
doctrinal
>ventured
arena
speculation
>involved
e.g.
program
sequence
>tells
cell
divide
>been
designer
>nonetheless
minded
type
creationist
t.o
unsupported
he/she
ignorant
task
insult
check
detail
sin
10^50
_biology
abiogenesis?
past
school?
chris
colby
faq?
paleontology
geology
know?
speculative?
~10,000
flame
_not_
idiot
_much_
calling
speculative
chemistry
sense?
rejection
creationism
sign
close-mindedness
misinterpreted
worst
accuse
unclear
prose
>jack
scott
smullins@ecn
.purdue.edu
clean
curious
quantity
quality
on-line
inaccurate
transmission
solomon
40,000
horse
stalls
4,000
fundy
straw
man?
context
research
dave
butler
prophecy
tyre
excellent
anti-inerrancy
tooth
well-researched
hundred
thrown
toss
bunch
salad
cut
inerrancy
embarassing
josh
mcdowell
dj
p.s
ftp.rutgers
.edu
/pub/soc.religion
.christian/others/contradictions
uneven
side
compilation
exam
wonderful
finding
>theory
unfathomable
evolve
>complex
organism
genetic
mutation
selection?
...stuff
delete
computer
...of
creator
sand
silicon
integrate
circuit
processor
board
interesting
plant
oxygen
light
photosynthesis
leap
resort
simpler
incapable
beginning
busy
143048io30436@maine.maine.edu
<io30436@maine.maine.edu>
dan
johnson-
bravo
go(ds
0
beautiful!
>nanci
ann
<nm0w+@andrew.cmu.edu>
folk
terminate
eternity
>for
flibble
glop
ork
groink
>own
classic
excessive
trouble
*can*
charlie
doug
graham
dgraham@bnr.ca
>much
fun
>is
>actually
sanction
executions--
risks--is
*probability*
air
>state
administers
>either
>later
probablity
raondom
activity
presumable
isolate
airline
>>both
>driving
fly
inflict
>prisoners
>willingly
law
someday
>issue
>accident
vey
expect
numner
vehical
>>no
witness
fault
>no
>depend
>does
mistake
>>is
possibilty
invalidating
system?
*my*
>or
circumstance
>consequences
>ought
malicious
intent
>>possibilty
ramification
>>objective
one?
murder"
implicit
>>we're
>>truth
>>reasonable
>sorry
quoting
accurate
thinking
voting
>what
slide
>quite
jury
*persuaded*
>doubt
knowing
conviction
method
approximate
twelve
>moreover
prejudiced
>may
persuade
laugh
>>fair
>>truth?
>above
punishnment
flawed
degree
fairly
>>clear
devise
>pretty
sure?
confront
*your*
important?
theories'
>never
justice
>system
row
dozen
>none
decent
do?
'ideal'
justie
wave
>magic
wand
>on
working
recognize
>end
responsibility
gee
>wonder
strict
preferable
shelter
magic
ceremony
>games
pack?
le
forget
omniscience
mr
>moral
predictable
>thing
<199304041750.aa17104@kepler
>stall
postings
>stop
now!
>thanks
dana
add
bottom
nice
emergency
toilet
robert
mellish
fog
ic
email
r.mellish@ic.ac.uk
rm03@sg1.cc.ic.ac.uk
irc
hobnob
mrs
joyful
prize
rafia
usatoday
association"
>i'll
enjoyment
typo
mine
[dan
sunday
newspaper
cartoon
section!
y.k
committ
statistics
declare
temporary
baptist
propose
link
ten
reliable
crap
pull
mozumder
marriage
*defined*
notice
<1993apr5.011255.7295@cbnewsl.cb.att
stank@cbnewsl.cb.att
stan
krieger
rec.scouting
>established
netnew
scouting
fringe
forum
>anti-societal
related
engender
feelings
wether
anti-societal
implication
plan
input
significant
group!
rape
rapist
throw
cage
tiger
mauled
tiger?
>>perhaps
imprision
>>instead
>>implanted
electronic
wait
crime?
>potential
communist
*before*
bsa
preference
boyd
critz
iii
<71611.365@compuserve.com>
enviroleague
announcement
march
7
compuserve
service
formal
sm
youth
movement
,"enviroleague,
founder
cis
id#
71611,365
peoria
illinois
education
male
female
environment
incorporate
not-for-profit
corporation
initial
application
draft
bylaws
mission
adult
foster
improved
steward
condition
user
accomplishment
seek
catalyst
focus
preservation
improvement
establish
environmentally
participatory
involvement
environmental
branch
complement
suitable
uniform
insignia
badge
syllabus
literature
item
desirable
3
clearing
house
exchange
assist
recruit
train
leadership
operate
division
elementary
middle
grade
formation
"enviroleague
team
charter
impose
obstacle
membership
status
improper
additional
nearby
restriction
top
govern
administrative
function
mentor
manual
17
updated
proud
medium
simultaneous
outdoor
home
subsequent
governance
council
elect
chief
guardian
chairman
ceo
309
675-4483
418
il
61651-0418
contact
diskette
ibm
dos
ascii
cdt@rocket.sw.stratus
--if
company
cdt@vos
.stratus
investors'
packet
speculate
populatio
ridiculous
newsreader
stance
accor
typical
selfish
motivation
intrinsic
qualitative
measure
assign
periphery
selfishness
idle
adam
coope
weakling
acooper@macalstr.edu
<1993apr5.163738.2447@dcs
.warwick.ac.uk>
simon@dcs
.warwick.ac.uk
simon
clippingdale
[deleted
category
format
mathew@mantis
not(believe(gods
ii
believe(not(gods
quibble
`strong'
god/s
introspection
sway
suitab
*faith*
faqs
space
exist"
'usual
sense'
clarification
webster
1a
allegiance
duty
loyalty
1)
fidelity
promise
2)
sincerity
intention
2a
trust
firm
esp
syn
observation"
observtion
refering
to?
pro
con
direction
predispose
whoe
partent
active
does/does
misguide
precise
viable
imo
ahead
anthropomorphise
i'll
glad
to.
violent
thinks
misunderstood
polite
cheer
department
tel
(+44
203
523296
warwick
525714
coventry
cv4
7al
u.k
singleton
bobs@thnext.mit.edu
snm6394@ultb.isc.rit.edu
s.n
horrible
bobby
proficient
genocide
somone
wars
caused/led
hitler
absurd
peace
advice
nanci
nm0w+@andrew.cmu.edu)
deep
ingrain
<1993apr5.024150.10193@wam.umd.edu
west@next02cville.wam.umd.edu
stilgar
crichton
_jurrasic_park_
contently
billion
blink
eye
tomorrow
humble
progress
master
cool
saving
with-
jump
that..
brian
west
sig
-"to
west@wam.umd.edu
jurassic
park
diclaimer
<1pi8h5innq40@gap.caltech.edu>
keith@cco.caltech.edu
allan
>(reference
trimmed
>livesey@solntze.wpd.sgi.com
>>assertion
>>here
>>"objectively
>>requires
circular
semantics
recursiveness
inefficient
assembly
programmer
>>asking
>>suggesting
>propogation
>presented
>should
oft-quot
inalienable
deception
proving
purchase
whos
inalienable?
valuable
victim?
beautiful
inviolate
_includes_
restricted
life/liberty
also?
>>>murder
>>>defined
oooh
infant
coma
accidental
that?
>>>and
>>>innocent
>>>i
>>>system
>>some
>>that
>>"arbitrary
>>still
>>killing
>>arabia
ozland!!!!!!!
societal
>concepts
>keith
euphemism
cs
.utexas.edu!geraldo.cc.utexas.edu!portal.austin
.ibm.com!awdprime.austin
.ibm.com!zazen
jcopelan@nyx.cs
.du.edu
<dl2021-310393180711@m249-66.bgsu.edu
dl2021@andy.bgsu.edu
pixie
ol'
bug-zoo
bgsu)
>atheist
blind
more?
"atheist"
familiar
wearing
lilac
socks
sock
presumption
6
harbor
suffer
image
gaea
pinnacle
sexism
maddi
hausmann
madhaus@netcom.com
centigram
communication
corp
jose
california
408/428-3553
kid
professional
.utexas.edu!uunet!olivea!sgigate!sgiblab!adagio.panasonic.com!nntp-server.caltech.edu!bdunn
<93090.141001e62763@trmetu.bitnet
<e62763@trmetu.bitnet>
>hi.i'm
turkish
guy
atheism,satenism
buddism
instant
>s
hislife.finally
islambecause
here.from
view,you
drop
>deep,dark
dusty
wall
well.but
upward
blue
sky
.you'dsee
>he
.allah
moham
ager
.now,let
generate
thermodynamics
.w
>hat
''first
kiss''?that
is,the
spark
.has
>tself?you
bother
yourselve
bang
spa
>rk?please
bit.think
:isla
>m|
stuff
again?
cyclical!
.utexas.edu!uunet!olivea!sgigate!sgiblab!adagio.panasonic.com!nntp-server.caltech.edu!keith
<930401.112329.0u1.rusnews
.w165w@mantis
<11710@vice.ico.tek.com
stand
feed
clothe
remainder
judicial
appeals
etc.?
imprison
hour
economics
oppose
zaphod.mps
.ohio-state.edu!usc!elroy.jpl.nasa.gov!nntp-server.caltech.edu!juliet.caltech.edu!lmhnews-software
vax/vms
vnews
1.41
18
<1apr199313404295@skyblu.ccit.arizona.edu<
lippard@skyblu.ccit.arizona.edu
lippard
<in
<31mar199321091163@juliet.caltech.edu<
lmh@juliet.caltech.edu
henling
lawrence
m.
<<atheism
greek
'a'
'theos'
<<agnosticism
'gnostein
<no
belief--a
<belief
<that
incline
<here
belief--that
<of
holding
<atheism
<_atheism
justification_
larry
lmh@shakes
.caltech.edu
ssauyet@eagle.wesleyan
.ed
sauyet
>first
bullet
guess
>i'd
>otherwise
>your
essence
>expanding
occurence
`murder'
infinite
deduce
>definition
bottoming
>can
factorial
>positive
integer
product
>equal
math
lesson
longstanding
feud
travesty
distant
kills
infinity
never-ending
loop
slaying
non-existent
resolve
problem,
uninduced
nested
infinte
finite
humanity
induction
solve
unreducable
definition?
>mathew
>blame
his/her
predominate
instictive
frame
clinica
insane
pcb
relate
navy
tatoo
mom"
love
mom
virile
shift
weekend
week
crutch
guide
fascinating
rationalization
watch..
america
extreemist
belt"
>also
>higher
>typical
>same
>other
>somewhere
>expresses
anybodys
inferior
mode
idic
combination
soda
<1993apr5.165233.1007@news
.unomaha.edu
trajan@cwis
stephen
mcintyre
satan
paradoxes
solid
run-about
embody
ascribe
dual
knife
sculpt
metaphorical
qur'an
tradition
shelf
table
overnight
enter
undiscovered
germ
spoiled
>but
personify
believe?
heaven
hell
modern
literal
*worked*
worm
pass
consumer
satanic
beg
allah
flatland
dragon
egg
hearted
con-
cept
[some
dimension
speaker
convention
metaphor
allegory
unseen
reference`
reader/listener
model
compro-
mise
speaking
metaphorically
clarity
directness
equivalence
perception
cripple
spirit
metaphorical?
metaphorical,
tormentor
testament
job
temptor
gospels
spirit.
bar
satanist
evil.
metaphor"
philosophize
reader
delve
wishes
e-mail
libertarian
pro-individuality
pro-responsibility
jazz..
<1ph4c8$8j6@shrike.und.ac.za>
dace@shrike.und.ac.za
roy
dace
}herb
huston
huston@access
.digex.com
cannibalism
favorite
sharks
mackerel
shark
fetus
cannibalize
stomache
gruesome
}fair
aware
}rapidly
thoughtless
thin
}that
non-cannibalism
`value'
_homo
sapiens_
non-cannibalistic?
herb
apologize
apologieze
*if*
woolfie
lupus
honorable
mother
sister
twixt
boundary
drastic
reconsile
view.
wolfie
doesnt
path
wolfe
anthonyp@riscsm.scripps
.e
anthony
pelletier
giberish
>interested
exception
>really
rna
re-create
>references
information"
giberish?
<1993apr3.214557.24073@midway.uchicago.edu
<1pmjo8inn2l0@lynx.unm.edu>lines
21
<1pmjo8inn2l0@lynx.unm.edu>
bevans@carina.unm.edu
mathemagician
straight
don't?
straight(as
arrow
17-year
summer
camp
boss
'pansy'
'one
guys'
respect
teach
tolerance
'faries'
antibigot
>date
16:30
:50
>from
<west@next02cville.wam.umd.edu>
<kmr4.1422.733983061@po.cwru.edu
kmr4@po.cwru.edu
>ryan
<1993apr5.025924.11361@wam.umd.edu>
>west@next02cville.wam.umd.edu
illiad
undisputed
god(tm
*prove
wrong*
dispute
ergo
proven
counter-counter-example
nanny-nanny-boo-boo
tbbbbbbbtttttthhhhh
8^p
<65882@mimsy.umd.edu>
mangoe@cs
.umd.edu
>i've
>might
rationality
unsolvable--
>solve
interrupt
jim
wash
<1993apr5.084042.822@batman.bmd.trw.com
jbrown@batman.bmd.trw.com
pathogen
acid
rain
meteor
volcano
earthquake
unquote
occurrence
amaze
audacity
al.
disaster
mind?
sadistic
>>even
inception
>>disease
>>humanity
forsook
protection
>>god
adverse
>>inevitably
entropic
'collective'
bullcrap
from?
undertake
affect
eve
tho
trillions
*i*
vote
tree
hmm
generalization
shoulda
nancus
))that
)raised
)one
)because
)compare
homo
)point
)but
)stayed
)feminists
)that
)mentally
)your
)said
)becuase
code
ethics
)can
)based
cloud
)thinking
)yeah
)bad
awright!
shit-for-brain
he'd
thorazine
prescription
fortunate
long,long,long
ago
>>peace
.sig
stands
uncreate
itself?
not-exist"
here?
anything/everything
omnipotence
useless
descriptive
all-powerful
illustrate
nuclear
military
straighten
omnipotent"
doctrine/philosophy
interfere
internal
affairs
yugoslavian
technical
unilateral
yugoslavia
intervene
non-interference
limited
consideration
powerful
misunderstanding
.ibm.com!karner
<c4qav2.24wg@austin
<1993apr2.103237.4627@cadence.com>lines
<1993apr2.103237.4627@cadence.com>
mas@cadence.com
masud
khan
.ibm.com>
karner@austin
karner
>okay
official
>records
pseudo-marriage
>convenience
move
lover
scruples
contract
utilize
loophole
>religious
complains
>nobody
alert
imam
>far
penetration
astound
outlawed
practise
buddy
fantasise
contrary
*some*
retort
bullshit
information?
fatwa
leash
perpetrator
forward
confess?
extremism
co-religionary
fat
indulge
forgive
arrogant
silly
insinuate
koranic
netter
disclaimer
employ
aix
.vnet.ibm.com
.ohio-state.edu!wupost!uunet!olivea!sgigate!odin!fido!solntze.wpd.sgi.com!livesey
livesey@solntze.wpd.sgi.com
<1993mar31.230523.13892@blaze.cs
.jhu.edu
<11705@vice.ico.tek.com>
<1pic4linnrau@gap.caltech.edu>
objection
>cruel
unusual
painles
cruel
dawn
koff!
sleep
cruel?
<1p6rgcinnhfb@gap.caltech.edu
<1p88fi$4vv@fido.asd
.sgi.com>
<1993mar30.051246.29911@blaze.cs
.jhu.edu>
<1p8nd7$e9f@fido.asd
<1pa0stinnpqa@gap.caltech.edu>
<1pan4f$b6j@fido.asd
.sgi.com>lines
20
<1pieg7inns09@gap.caltech.edu>
falls
hear
indefinable
i?
wupost!uunet!olivea!sgigate!sgi!fido!solntze.wpd.sgi.com!livesey
<93089.050046mvs104@psuvm.psu.edu
<1pa6ntinns5d@gap.caltech.edu>
<1993mar30.210423.1302@bmerh85.bnr.ca>
<1pcnqjinnpon@gap.caltech.edu>
<kmr4.1344.733611641@po.cwru.edu>
<1pi9btinnqa5@gap.caltelines
<1pi9btinnqa5@gap.caltech.edu>
ryan
over?
fifty
dollar
recipe
cookie
hey
<1993mar30.205919.26390@blaze.cs
<1pcnp3innpom@gap.caltech.edu>
<1pdjip$jsi@fido.asd
<1pi9jkinnqe2@gap.calteclines
<1pi9jkinnqe2@gap.caltech.edu>
>>>default?
inherit
steam
<1993apr3.095220.24632@leland
.stanford.edu><1993apr5.084042.822@batman.bmd.trw.com>
<1993apr5.084042.822@batman.bmd.trw.com>
jbrown@batman.bmd.trw.comresponds
grief
.stanford.edu>
>galahad@leland
.stanford.edu
compton
a.k.a
sagemaster
so?
>answering
bacterial
viral
>babies
antibody
fault?
>question
scotty
followup
threads
irrelevancy
>by
>humanity
>mankind
hypothetical
>affect
>apologize
syllable
collective,
descendant
ancestor?
>response
jim_brown@oz.bmd.trw.com
.a
posts
slip
couple
<1pj2b6$aaa@fido.asd
<1993apr3.033446.10669@bmerh85.bnr.ca>
dgraham@bmers30.bnr.ca
douglas
>|>er
ken
jew
survive
>|>that
nazi
rant
fellow
grant
explicity
accusation
sympathizing
exterminate
casually
trash
jewish
tacit
casual
anti-semitism
<1pint5$1l4@fido.asd
reputation
european
dislike
antisemitism
luther
racial
wagnmer
aesthetic
blankete
analysis
bigot
intriguing
remark
bite
anti-semitic
aesthetic?
<1993apr3.100039.15879@monu6.cc.monash.edu.au>
darice@yoyo.cc.monash.edu.au
fred
rice
<1p8ivt$cfj@fido.asd
skyscraper
next?
wtc
islamic
teachings
rushdie
insulting
implying.....
disingenuous
dishonest
dig
rushdie?
<114127@bu.edu>
jaeger@buphy.bu.edu
incorrect
saddam
>day
>communism
>atheism
lenin
>hard
look!
pun!
integral
million
socialism
lenin-stalin
centralization
distribution
rationing
bread?
>more
>one
>god
handbook_
xxvi.a.3
>someone
pay
life!
chuckle
snort
silliness
mayan
native
heck
signifigant
egyptian
_religion_
mythology
tolerant
nose
<1993apr3.183519.14721@proxima.alt.za
<1993apr5.112430.825@batman.bmd.trw.com>
tue
00
:49
:02
93
11:24:30
mst
subset
belong
logical...
mercede
girl
<930404.111651.1k0.rusnews
<1993apr2.065230.18676@blaze.cs
arromdee@jyusenkyou.cs
arromdee
non-driving
passenger
>pedestrians
transport
favour
ban
private
replace
bus
taxis
bicycle
cycle
damned
cretinous
driver
<930404.112127.2h6.rusnews
tax
minimize
eh?
posters
owner
<2942949719.2.p00261@psilink.com>
knowles
<p00261@psilink.com>
>>date
fri
23:02
:22
-0500
>>from
afghan
>>my
literal-minded
complaint
inspire
>>important
translator
>>scribes
interpreting
>>literally
corrupt
>>originally
comparison
>current
hebrew
>has
millennium
>shouldn't
suprising
>are
pain
tripe
utter
garbage
jw
mormon
anglican
orthodox
1804
brand
tongue
genesis
unrecognisable
discrepency
congenial
heading
jeff
cfaehl@vesta.unm.edu
faehl
obesity
>depression?
pick
correlation
generality
>people
>at
gross
oversimplification
push-pull
>experience
reckon
television
fundamentalism.
pre-marital
sex..
psychologist
streets
plot
complicate
panic
handle
soft
landing
>cfaehl@vesta.unm.edu
news-software
vnew
<1993apr3.195642.25261@njitgw.njit.edu>
dmu5391@hertz.njit.edu
david
utidjian
eng.sci.
<31mar199321091163@juliet.caltech.edu>
.answers
>utidjian@remarque.berkeley.edu
talk.origins
1938
nonetheless
'bimonthly'
'biweekly'
er
spring
forehead
athena
invent
laid
unthinking
knee-jerk
bigotry
pastor
striding
unprepared
bedrock
foundations
himmler
poster
suggest
anti-semitic?
israe
nazi?
qualify
up?
shine
cannot?
>everything
>mercedes
>therefore
car?
strick
premis
extract
with>>the
angel
>qpliu@princeton
delta-correlated
bobby-
lucifer?
experiment
warning
devout
offend
upset
...numerous
ctrl-l
...hehehe...
`fish'
volvo
morning
stolen
pagan
blisful
sigh
char
skinny
leg
tom
robbins
>50
appropriated
>followups
authorative
>craig
harding
kilroy@acme.gen
.nz
acme
bb
+64
3551342
"jub'er
lbh
pnyyvat
obmb?
craig-
acronym
iesus
christos
theos
ichthos
ichthysaurus
apology
dreadful
greek!
mean?
...]>one
minute
presume
concrete
hindpart
face?
like?
34
<1993apr5.091139.823@batman.bmd.trw.com>
<16ba5da01.i3150101@dbstu1.rz.tu-bs
.de>
i3150101@dbstu1.rz.tu-bs
.de
benedikt
rosenau
genetics
self-determined
dubious
parable
blah
thug
omc
'do
blasting
hell.'
'if
instruction
blasted
blast
hmm..
attractive
undesirable
threat
resume
qpliu@princeton
<kmr4.1433.734039535@po.cwru.edu
<1993apr5.163050.13308@wam.umd.edu>
<kmr4.1422.733983061@po.cwru.edu>
undisput
disputed
>fine
>dispute
concee
:-d
26
<1pik3i$1l4@fido.asd
<c4u51l.8bv@darkside.osrhe.uoknor.edu>
bil@okcforum.osrhe.edu
conner
incidental
trivial?
fess
>ask
mithra
funded
fanatics
mithras
>jon
jon!
well-funded
purge
access
skill
awakening
syllogism
>c
construction
>post
>jim
student
pretention
<c4iczs.6f@usenet.ucs
.indiana.edu
<1993mar31.234354.11694@rambo.atlanta.dg.com>
,<1993apr3.004902.25370@scic.intel.com>nntp-posting-host
15
<1993apr3.004902.25370@scic.intel.com>
sbradley@scic.intel.com
seth
bradley
inference
macroevolution
>fred
hoyle
astronomer
brace
repeatability
hurt
<1993apr2.155057.808@batman.bmd.trw.com>
baby
etc.
protein
>mutable
delv
>creationism
evolutionism
outline
latest
4.6
3.5
200,000
fossil
inidcate
evolving
disease-ridden
bone
we've
glean
>perfect
flaw
sidetrack
theological
so-called
a&e
>themselves
intimate
fellowship
addition
>sin
dominion
>dominion
earth..
[deletions
>since
feat
engineer
>diseases
bacterial/viral
>natural
selection
improve
survivability
>degeneration
offset
evolutionary
biologist
biology
'start
off'
adapt
envionment
degeneration
code'
complex"
accumulate
>affecting
well-being
>simpler
bacterium
virus
efficient
>causing
infection
umm
nah
adapting
percentage
microlife
harmful
reasonalby
constant
size
rank
bubonic
plague
nasty
pop
today..
damage
sanitation
symptom
severe
partly
susceptible
variant
'overgrazed'
doctor!
gath
acne
nastier
w/age
newborn
>diseases/disorders
inbuilt
abiliy
gift
survivor
immune
imperfect
presently?
planning
descendent
mystical/supernatural
>even
>disease
puzzle
'perfect'
'created
degrade
intervention
*not*
imho
masterpiece
gum
wrapper
elmer
glue?
'instructions'
'written'
apart?
*incapable*
summary
of.
nitpick
ray
ingle
ingles@engin
.umich.edu
michigan
galahad@leland
seventh
'life
science'
secret
amino
lab!
curl
helix!
wow!
>wow!
advanced
art
equipment
>*intelligence*
block
me!
simulate
tornado
tornadoe
intelligence
'state
*products*
23:32:28
<livesey@solntze.wpd.sgi.com>
>bad
b.m
defending
infidel
dare
sarcasm"
teflon
convenient
phase
moon?
cry
>>...god
malady
>>what
>>mutable
>>creationism
>>perfect
_should_
we?
biggest
imperfection
non-coding
region
intron
exon
impressive
domain
decrease
loss
ancestry
exon-intron
structure
insert
difficulty
splicing
mechanism
unuse
insertion
_precise_
tolerate
removal
self-splicing
mrna
conserve
transposition
site
duplication
recommend
textbook
molecular
watson
darnell
lodish
starter
newborns?
likewise
perspective
fulfil
criterion
misread
worse?
assertion?
parasite
simulation
tierra.
energy
x-ray
gamma
cosmic
thermal
mild
enzymatic
atmosphere
recollection
half
2.5
origination
estimate?
invoke
4.8
organic
stromatolite-like
layer
biochemistry
attend
>>dominion
>>diseases
>>natural
>>degeneration
_want_
reaction
far-fetched
jest
are?
spontaneously?!!!!!
_evidence_
spontaneous
_believe_
healthy
disbelieve
walk
prior
>>human
>>affecting
>>simpler
>>causing
>>we
>>diseases/disorders
manifest
replication
replicator
degradiation
replicate
opposite
bind
miserable
inconceivable
mankind?
pun
intended
where?
oversimplify
attendent
protect
allah?
bookstore
tea
china
answer?
endeavour
*how*
mover?
cosmological
hawking
insist
sage
motivate
nitty-gritty
picture
capable
adaptation
supreme
p.w
atkins
revisit
freeman
petri
pihko
kem-pmp@
mathematics
pihatie
finou.oulu.fi
sf-90650
oulu
kempmp@
finland
phoenix.oulu.fi
<1993apr5.091258.11830@monu6.cc.monash.edu.au>
>darice@yoyo.cc.monash.edu.au
>>(2
islam?
>>people
>>souls
>>muslims
era
>>holding
>>confusing
>caliphate
caliphate
reference?
ali
shias
whatsoever
fritter
wealth
disobey
pity
carnal
stake
enjoy
anxiety
virtious
libertine
whore
deprive
charm
untaint
vice
miscreant
complain
oppress
oath
solicitation
ardent
emerge
victorious
deed
preserve
mas'ud
al-qanawi
ref
bouhdiba
sexuality
118
exemplary
cousin
fourth
khalif
hazret-i
frustrating
night
selim
guncer
jaca
negra
luna
grande
csser-asu
aceituna
en
mi
alforja
602)-965-4096
aunque
sepa
los
caminos
guncer@enuxha.eas
.asu.edu
yo
nunca
llegare
cordoba
<1993apr5.023044.19580@ultb.isc.rit.edu>
feminist
mentally
hoax
civilised
feeble
talent
print
computer/terminal
keyboard
stuff.
jenkins
graham.jenkins@its
.csiro.au
<c51daq.2fqs@austin
1000
sightseeing
roam
palastinian
land
israeli
<p00168@psilink.com>
massive
consistency
<1993apr6.030734.28563@ennews
.eas
.asu.edu>
<1993apr2.144909.806@batman.bmd.trw.com>
<1993apr2.165032.3356@bradford.ac.uk>
l.newnham@bradford.ac.uk
leonard
newnham
>>...argument
incredulity
medieval
>interesting
>they
'cannot
gracious
>suffering
earth.'
>envision
>incredulity
is!
*besides*
...nor
offer
convincing
unreasonable
purported
non-action
fix
>very
im
universal
bane
wit
inept
opponents
oneself
snide
'strawmen'.
wisdom
log
>try
splinter
neighbor
raymond
>>>perhaps
>>>instead
>>>implanted
>>why
>>potential
>*before*
treat
impropriety
wearer
permanent
bugging
potential
surface
defy
conducive
surveillance
recidivism
offender
deterrant
rehabilitation
<65934@mimsy.umd.edu>mangoe@cs
]the
]current
]has
]shouldn't
]are
mate
]c
strife
sod
]mangoe@cs
]tove!mangoe
marv'lous
burke
jdb1145@summa.tamu.edu
:11:49
<karner@austin
indonesian
handbook
repost
<chrisb.734068710@baarnie>
chrisb@tafe.sa.edu.au
bell
lippard@ccit.arizona.edu
dept
lippard@arizvms
.bitnet
<suopanki.93apr6024902@stekt6.oulu.fi
<kmr4.1444.734058912@po.cwru.edu>lines
<kmr4.1444.734058912@po.cwru.edu>
<suopanki.93apr6024902@stekt6.oulu.fi>
suopanki@stekt6.oulu.fi
heikki
suopankus
translate
identity
predication
predicate
designate
ej
symbolize
<chrisb.734064380@baarnie>
>jbrown@batman.bmd.trw.com
>>c
>>therefore
>>this
>>your
is"
valid--whether
individual.
roger
colin
shouse
radical
twenty
muddleheaded
fourth-
>reich-sophistique
shit
reproduce
weasel
>shouse
krieger?
dispassionate
>(1
combat
clone
>get
office
>(2
insight
abnormal
psych
ward
overcome
repugnance
uncalled
homosexual
constitute
morally
straight"
meaningless
apple
race
issue?
wolf
adhering
suggestion
unix
laboratory
employment
summit
nj
smk@usl.com
65934@mimsy.umd.edu
:pnanci
:p
:p>my
:p>that
:p>important
:p>scribes
:p>literally
:p>originally
:pthe
:pcurrent
:phas
:pshouldn't
:pare
400
merchant
ie-owe
owe
plagerize
sp
asian
interperate
trivia
:p>but
:p>it
matters
:p>when
enforce
:p>fact
:p>from
presidential
candidate
:p>shouldn't
patriotic
:p>all
:p>party
president
:p>america
:p>et
cetera.........
subscribe
:p>and
:p>alt
concoct
:p>straw-man
:p>you
:p>this
:p>told
embrace
:p>islam
krishna
:p>the
nut
militant
:p>christian
:p>kind
talk.religion
.misc
:p>atheism
:p>
:p>do
:p>>
:p>>bill
:pfirst
beilief
:pbecause
ador
:pfaith
:pfundamental
:pmention
madamme
murry
o'hare(founder
:pof
texas
sherman(from
chicago
rid
paint
chistma
city
town
seal
sherman
slogan
currency?
tha
:phave
evidece
:pdon't
inforce
:pmark
covalt
asiatic
ego-centric
over-rated
atf
koresh
ascention
heaven?
hopkins
medical
backing
group...thus
evans
mood
...sure
sex...*ever!*
concordance
authoritative
commentary
>available?
>moderate
>how
interpretation?
hmmmmmmmmmmmm............................................
moslems
quran
soc.culture
zillions
killings
iran-iraq
1,000,000
sudan
riot
india-pakistan
1947
massacare
bangladesh
1971
inquistion
1500
x=??
crusade
snm6394@ultb.isc.rit.ed
validity
utilitarian
atheism/religion
underlie
`moral'
`wrong'
epistemology
richard@harlequin
internet
rptb1@uk.ac.cambridge.phoenix
zazen@austin
.ibm.co
welbon
doubt>>>that
>>>what
>>>atheist
>>invisible
>...i
>existing
secondary
epistemological
empirical
theologian
"on
rejects
defensible
sceptic
easter
bunny?
nye
nyeda@cnsvax.uwec.edu
midelfort
clinic
eau
claire
philosoph
frighten
>>>no
tax-exempt
>>other
beef
have?
lobby
>encompasses
>organizations
lobbying
>let
>knowledgeably
immerse
objectively
threaten
tool
axis
misuse
>use
>order
diffcult
>yourself
>judge
>death
expose
route
religion--might
rigorous
>spending
>believes
>ks>do
>ks>of
>ks>distinguishes
>mw>no
>ks>well
gather
>recognize
dominant
>think
infringe
>their
realize/recognize
>like
>concern
>ks>since
christmas
>ks>anymore
u.s
>associate
anymore?
prominent
holiday
him?
*do*
>anyways
>christmas
asymptotical
>however
>opt
>secondly
safe
>innocent
>do
non-fatal
refined--over
soldier
dependent
cocaine
paying
coca
cocaine?
>>many
propogandize
conflict
impression
contintue
'many'
>'probably'
vs.
winner
>tell
groundless
prediction
propoganda
wwii
shoudl
slaughter
machine
roll
whip
frenzy
gear
>>abortion
amendment
>intense
scrutiny
>prime
yep
sooo
managed
manage
they'd
>>>>besides
margin
>>>better
>>>out
informal
said?
unbiase
>them
>regret
>out
pillage
room
nation?
>expressed
disgust
harass
minor
contrast
*could*
>>which
motto?
>>jesus
*only*
>christians
>all
'include'
correct?
francis
key
despise
>>>that
query
faiths?
awful
>suppose
hindu
moselem
representation
dissent
>>given
>>leads
>without
>opinions
_congressional
1950
>comparing
nazis?
>>>>no
>>>>if
abolish
we'd
>>>>plates
redone
>>>like
>>you
th3
plate
printing
>claim
evident
redesign
year?
>>concerning
distinction
>refers
non-religion
ussr
>>about
>>in
>written
flat-earther
banishment
incur
insignificant
>disregarding
motto...if
>harassment
outweigh
was?
>>think
>>atheists
>again
>concerned
>shared
'godless
communism'
anti-atheist
daresay
anthem
surround
einstein
relativity
worthy?
>method
apply
'good
>>what?
>>congress
flag
burning
confident
*anything*
>>how
participate
court?
>abortion
gag
inappropriate
constitutional
>>mushrooms
flower
>>doesn't
keith...not
mushroom
>finding
farm
pizza
harassment
>only
>along
there?
phrasing
ambiguous
re-writ
piece
deduction
irony
rapist?
sentient
pool
dolphin
pushing
aggressive
well-developed
capacity
abstract
provoke
provocation
zyklon-b
painless
soem
ethnic
mutilated
holocost
constitution?
recieve
trial
japanese
round
concentration
trial"
gas
dreamt
afford
devastation
goer
malnutrition
<ii1i2b1w165w@mantis
tony
lezard
<tony@mantis
>belief
>care
comment?
artifact
conceived
vanishing
introduce
mandtbacka@finabo.abo.fi
mats
andtbacka
hinge
modify
5-apr-93
clarify
belief"
tony@mantis
tony%mantis
.co.uk@uknet.ac.uk
tony%uk.co.mantis@uk.ac.nsfnet-relay
arl10@phx.cam.ac.uk
tail-recursive
scheme
iterative
assembler
optimize
compiler
<114127@bu.edu
[deletia
chop
theft
arabia
fitting
requirement
off?
succeed
disclaimer?
insane!
self-determination
representative
paragraph
hop
anyway..
strike
self-contradicting
fable
rcism
opportunity
tempter
after-the-fact
rationalisation
identical
tight
roman
catholic..
fall?
time?
lucio
lucio@proxima.alt.za
tab
>outnumbered
repudiate
continual
arse
grey
unattainable
wish!
_logically_
faulty
generic
unassailable
_real_god_
undefinable
watertight
fuzzy
edge
bskendig@netcom.com
kendig
list?
mail-server@mantis
credit
incomplete
legitimate?
border
manifestation
hack
nasa
ames
lab
authority
prosecute
automatic
holland
anti-cracking
legislation
hacker
haven
administrator
broadcasting
pornographic
denmark
powerless
spite
law-breaking
lawyer
confusing
<114140@bu.edu>jaeger@buphy.bu.edu
prostitution
>>>>>both
prostitute
>>>>>severely
lenient
>>unless
>>matters
>power
>five
head
leniency
internalize
law?
>>while
customer
>>have
>>violation
>>another
pointer
hysteria
>>religions
ridden
oriental
goatherd
>ah
>neurosis
>"oriental
goatherd"
_really_
memory
machism
orient
clue
detrimental
supress
>>are
>huh?
bla
urge
fear
channel
forbid
suppressing
counterfactual
<1993apr05.174537.14962@watson
.ibm.com>strom@watson
<16ba7f16c.i3150101@dbstu1.rz.tu-bs
messianic
jew"
.,messianic
nntp-posting-host
dsi.dsinc.com
<1993apr3.221101.25314@midway.uchicago.edu>
shou@midway.uchicago.edu
<1pi0dhinn8ub@dsi.dsinc.com>
perry@dsinc.com
perry
>>bigots
concede
irrational
>no!
it!
>world
whomever
>comfortable
you--imagine
entertain
>making
vituperation
slop
venom
exposure
understood
prejudice
inconsequential
orientation
pend
exclude
discriminatory
inc.
matthews
nc
nominal
fee
<1pq47tinn8lp@senator-bedfellow.mit.edu>bobs@thnext.mit.ed
>know
>(weak
>after
>"existence
>being
>exist
>statement
>'usual
>god"
indubitable
follow?
aren't
level?
fray
patented
5-on-1ping-pong
disagreement
"enlightened
closer
summarize
<1993apr03.001125.23294@watson
}in
<1phpe1inn8g6@dsi.dsinc.com>
}disclaimer
}where
}and
}raw
community
crux
cultural
correspond
}but
}shouldn't
}use
scissor
}test
paper-cutting
}scissors
cloth?
highly-interpreted
scissor-maker
cloth
disgusting
depicted
abuse
contemporaries--or
*less*
contemporaries
benign
mythic
condemnation
>>>as
>>case
hypnotize
>something
finger
load
mousetrap
snap
priceles
flick
speed
pile
hilarious
arrived
betcha
assure
pearl
keith?
stuff?
#1
reason?
#2
contradictory
#3
islamical
mmmmm
*and*
voice
pbuh
<1993apr2.082500.28753@smds
.co
rh@smds
protist
multip
>nuclear
>cells
indignant
>straight
confuse
ciliate
macronucleus
micronucleus
mitosis
meiosis
center
unrelated
euglenoid
dinoflagellate
condense
chromosome
unwind
>richard
harter
smds
phone
508-369-7398
>us
po
555
concord
ma
01742
508-369-8272
grass
grave
dream
joseph
boxhorn
jboxhorn@csd4.csd
.uwm.edu
<1993apr6.041343.24997@cbnewsl.cb.att
>clearly
>specifically
hetersexual
slang
alot
misterious
>roger
terrify
indoctrinate
lifestyle
calm
carefully-written
inflammatory
indefensible
>trying
>control
blanket
tim
pierce
?usted
es
la
tele
!la
madre
twpierce@unix.amherst
del
asesino!
!ay
graciosa!
<1p387f$jh3@fido.asd
.sgi.com
<1993mar29.010116.18203@watson
<16ba0d964.i3150101@dbstu1.rz.tu-bs
<1993apr01.184110.33851@watson
<16ba4adac.i3150101@dbstu1.rz.tu-bs
<1993apr03.012536.18323@watson
<16ba6c534.i3150101@dbstu1.rz.tu-bs
<1993apr04.225107.39364@watson
braunschweig
154
initiate
<8feu_ko00xsf0kpc5p@andrew.cmu.edu>
<bluelobster+@cmu.edu>
allowable
prisoner
knowledgable
narrow
metaphysics
distinct
christianic
no-no
commandment
accessible
update
transcendent
metaphysic
specualtion
shackle
>could
>wait
her?
invalidate
command
reprehensible
repulsive
foul
relative
enlightened
loose
>based
scholar
>charity
sodom
gomorrha
theo-
riddle!
communicate
unusual?
referring
crap?
"riddle
witrh
arbitrary.
convey
becuase
peculiar
place?
somehow?
bargain
dangerous
metapher
bible?
>danger
freeze
>read
body
corporeal
idolater
<epvk2b3w165w@mantis
.co.uk>tony
>pointed
meaningles
ontology
<1993mar31.013034.27070@ultb.isc.rit.edu>
>believing
>lack
belief-
moslem
follower
>30,000
victims
poverty
>such
low
distrust
>wrong
>peace
jerk
>bobby
sami
aario
atom?
explode
a137490@cc.tut.fi
sunlight
comprise
stupid
stupid!
eros
outer
<1993apr2.190122.26169@radian
.uucp>
markbr%radian@natinst.com
markbr
pride
>stupidity
*shown*
*demand*
<etc.....>
ahhhhh
*is*
error/fault/misunderstanding
aplenty
*between*
thickheaded
drag
trait
woodbury
den
durham
affiliate
wolfe@wolves
.durham.nc.us
duke
idiots!
...!duke!wolves!wolfe
<standard
apply>
celebrate!
--celebrate
circle
mark-jason
dominus
>"mind
fucking
*everyone
's*
interest?
semi
glorious
maryland
song
abraham
lincoln
tyrant
wound
calvert
fatti
maschii
parole
femine
italian
manly
gentle
tove!mangoe
lousy
group.-
amend
plain
failure
objectivist
pair
bluejean
powers
college
jeans
coherency
sic
>mean
>many
>jesus
extradinary
virgin
intercourse
resurection
>son
evidence?
all?
cynic
risen
discount
dismiss
relationship
else--
*means*
extraordinary
*any*
>flavours
loudly
*don't*
[claim
christian"
is/is
ownership
nicene
jws
espouse
arianism
virtual
>considered
matt
./luke
>explanation
q"
grating
inconsistency
geneology
grateful
>>unfortunately
>>'70s
>putting
gap
quit
>>cannot
>>information
>together
impress
if"
authentic
reporter
participant
divinity
section
epistles
predate
revelation
engagement
contradictive
conceptualization
quantum
mechanics
understanding
charitable
analogous
>that?
